tap "caskroom/cask"
tap "crisidev/chunkwm"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/science"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "neovim/neovim"
cask "xquartz"
brew "ack"
brew "aspell"
brew "autojump"
brew "bash-completion"
brew "cmake"
brew "curl"
brew "faad2"
brew "fdupes"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "gmp"
brew "gcc"
brew "fftw"
brew "gettext"
brew "fluid-synth"
brew "fzf"
brew "gdbm"
brew "glew"
brew "glfw"
brew "libunistring"
brew "nettle"
brew "gnutls"
brew "htop"
brew "icu4c"
brew "jpeg"
brew "libtool"
brew "xz"
brew "imagemagick"
brew "openssl"
brew "libevent"
brew "libgpg-error"
brew "libgcrypt"
brew "libid3tag"
brew "readline"
brew "sqlite"
brew "libsamplerate"
brew "libyaml"
brew "lua"
brew "lynx"
brew "m-cli"
brew "mpc"
brew "mpd"
brew "ncurses"
brew "taglib"
brew "ncmpcpp"
brew "neovim"
brew "newsbeuter"
brew "node"
brew "openssh"
brew "p7zip"
brew "pv"
brew "qt"
brew "reattach-to-user-namespace"
brew "screenresolution"
brew "ssh-copy-id"
brew "task"
brew "taskd"
brew "tasksh"
brew "tcl-tk"
brew "tmux"
brew "tree"
brew "w3m"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "crisidev/chunkwm/chunkwm"
brew "koekeishiya/formulae/khd"
cask "hyper"
cask "imageoptim"
cask "openrefine"
